
/* Class = "NSButtonCell"; title = "Default"; ObjectID = "3"; */
"Default" = "預設";

/* Class = "NSButtonCell"; title = "Without notes"; ObjectID = "4"; */
"Without notes" = "無備忘錄";

/* Class = "NSButtonCell"; title = "With embedded notes"; ObjectID = "6"; */
"With embedded notes" = "內嵌備忘錄";

/* Class = "NSTextFieldCell"; title = "File Format:"; ObjectID = "11"; */
"File Format:" = "檔案格式：";
